# Задача 2. Вариант 4. 
# Напишите программу, которая будет выводить на экран наиболее понравившееся вам высказывание, автором которого является Демокрит. Не забудьте о том, что автор должен быть упомянут на отдельной строке. 

# Baksheeva T.S. 
# 17.04.2016 

print("Лучше мужественно умереть, чем жить в позоре. ") 
print(" Сократ. ")

input("\n\nНажмите Enter для выхода.")
