# Задача 1. Вариант 4. 
# Напишите программу, которая будет сообщать род деятельности и псевдоним под которым скрывается Михаил Ефимович Фридлянд. После вывода информации программа должна дожидаться пока пользователь нажмет Enter для выхода. 

# Baksheeva T.S.
# 14.04.2016 

print("Фред Астер  — американский актёр, танцор, хореограф и певец, звезда Голливуда, один из величайших мастеров музыкального жанра в кино. ") 

input("\nДля выхода нажмите Enter") 
