# Задача 3. Вариант 4. 
# Напишите программу, которая выводит имя "Уильям Сидни Портер", и запрашивает его псевдоним. Программа должна сцеплять две эти строки и выводить полученную строку, разделяя имя и псевдоним с помощью тире. 

# aksheeva T. S. 
# 17.04.2016 

name = input("Псевдоним О.Генри? ") 
print("Уильям Сидни Портер ",name )

input("\nДля выхода нажмите Enter") 
